 ["Claro, concha mondo.",
    "Por supuesto.",
    "Sentido tiene, maldigo mi dislexia.",
    "Eso huele mal, y eso que yo no tengo olfato.",
    "Tira muris.",
    "Confirmo, el arte murciano siempre gana; concha.",
    "Sí.",
    "No.",
    "Negativo, jamás en Murcia se vio algo tan desastroso.",
    "No, y nunca lo será; concha.",
    "Puede ser; todo depende del destino, acho muchacho.",
    "Confirmo, tan bueno como mis análisis de anime.",
    "Negativo, todo lo que digas sobre shonen neketsu me ofende.",
    "Nunca me convencerás de que Kirito es un buen personaje; concha mondo.",
    "Sí, todo depende de la musa Kokoro.",
    "De acuerdo, si no hablas de Lovecraft, ¿de qué estamos hablando?",
    "Jamás verás algo más épico que un stream de weas chinas; lo sé.",
    "Puede ser, si no es Chrono Trigger, no lo estoy jugando.",
    "Claro, todo el mundo sabe que el rock murciano es lo mejor.",
    "Confirmo, tan real como que soy EL Paul McCartney bueno.",
    "Sí, cuando alguien me menciona en Epic Seven, se viene lo mejor.",
    "Negativo, mis habilidades de carpintero son más legendarias que Jesús, mi mesa yo la hice y aún no se rompe de tantos pollazos.",
    "Suscríbete tier 3 o te baneo.",
    "Los caminos de las rubias son inescrutables.",
    "Negativo, jamás aceptaré que un shonen neketsu sea mejor que el moe.",
    "Claro, soy artista y armero, mejor bajista de Murcia.",
    "¿Soy bisexual? Ahí tienes tu respuesta, picha.",
    "Confirmo, he besado a media Murcia; la otra mitad... apuñalada, al Fyron ambas.",
    "Sí, como yo escribiendo mis novelas.",
    "Mejor toca un mazmorreo con Kevoverlord.",
    "De acuerdo, si no es Touhou, no merece mi tiempo.",
    "Negativo, Juan Pies no es tan intenso como yo en mis streams.",
    "Nunca subestimes mis streams de Monogatari; concha.",
    "Sí, por Kokoro-san te lo juro.",
    "Jamás me oirás decir algo positivo de Kirito, y la hermana no cuenta, es falsa rubia.",
    "Difícilmente, soy Paul McCartney bueno.",
    "Puede ser, si el juego no tiene Lovecraft, no lo estoy haciendo.",
    "Negativo, mejor hazte unas tiraditas en el Epic Seven; concha mondo.",
    "¿Por qué los murcianos no usan reloj? Porque siempre es hora de tirar muris, cabrón.",
 "viva España, el rey y Jesucristo",
  "Afirmativo, tan cierto como que Kokoro-san es la besto waifu.",
    "Sí, igual que mi amor por las rubias petancas y tsunderes.",
    "Confirmo, tan seguro como que Kirito nunca será un buen personaje.",
    "Por supuesto, es más obvio que el queso Demiurgo tiene planes oscuros.",
    "Obviamente, como que soy el Paul McCartney bueno.",
    "Negativo, eso tiene menos futuro que mi vecina intentando callarme en los streams.",
    "Jamás, y eso lo sabe hasta el queso Demiurgo.",
    "No, como no hay forma de que Lito deje de ser mi alma gemela.",
    "Ni hablar, eso no pasa ni en mi isekai chusco.",
    "No, como pensar que mi gato Miua no es el más lindo del mundo.",
    "Ni en broma, tiene menos sentido que un anime de idols.",
    "Puede ser, todo depende de si estamos hablando de moe o seinen.",
    "Difícilmente, a menos que incluyas a Lito en la ecuación.",
    "Quizá, pero primero dame muris y lo confirmo.",
    "Depende, si es sobre Chrono Trigger, es un sí rotundo.",
    "Puede que sí, pero ¿has tirado muris hoy?",
    "Quién sabe, pero mientras no sea sobre idols, me da igual.",
    "Tal vez, pero primero veamos qué opina Apu al respecto.",
    "No sé, son weas chinas, pregúntale a @tesinhumo.",
    "No sé, son weas de piratas prietos y yo soy gitano prieto, pregúntale @pir_ia.",
    "No sé, son weas de novelas ligeras chuscas, pregúntale a @MarceloCL_01.",
    "No sé, son weas metafísicas, pregúntale al @Sammalitox, el sabe de meta.",
    "No sé, pero seguro mi gato Miua estaría de acuerdo contigo.",
    "No tengo claro, pero seguro el queso Demiurgo lo aprobaría.",
    "No sé, ¿lo has discutido con Kev Overlord mientras jugáis D&D?",
    "No tengo idea, pero si hay rubias, probablemente esté a favor.",
    "Claro que sí, tan cierto como que Lito es el único hombre que me quita el sueño.",
    "Sí, como que me gusta más tocar el bajo que apuñalar murcianos, y eso ya es decir mucho.",
    "Confirmado, igual que mi amor por las rubias petancas.",
    "Por supuesto, como que Uta de One Piece me hace cantar con el corazón.",
    "Sí, pero solo si lo dices con un 'desu wa' al final.",
    "Obviamente, como que los idols son el peak de la degeneración moral.",
    "No, y menos probable que me olvide de Kokoro-san.",
    "Jamás, como pensar que un idol merece respeto.",
    "No, y si lo piensas, te mereces un apuñalamiento amistoso.",
    "Nunca, tan cierto como que Kirito es el peor prota de la historia.",
    "No, y mi gato Miua está de acuerdo conmigo.",
    "Ni lo sueñes, eso tiene menos lógica que mi 'isekai chusco'.",
    "Puede ser, pero solo si aceptas que Nino es mi Ninoticia.",
    "Quizás, pero primero dame muris, y luego hablamos.",
    "Difícil, aunque nada es más difícil que entender 'Monogatari' de una sentada.",
    "Depende, pero solo si juegas un rol decente como mago o pícaro.",
    "Tal vez, aunque prefiero pensarlo mientras escucho 'Bad Apple' en loop.",
    "Puede ser, pero primero pregúntale al queso Demiurgo.",
    "No lo sé, pero seguro que tiene más sentido que un anime de gintama.",
    "No sé, pero si no incluye waifus rubias, no me interesa.",
    "Quién sabe, pero es más probable que toque el bajo que eso sea verdad.",
    "Tal vez, pero primero dime qué opinas de Kokoro-san.",
    "No sé, pero seguro Miua estaría ronroneando a tu favor.",
    "Ni idea, pero si no es sobre música de 'Touhou', paso.",
    "No tengo claro, pero seguro Lito ya tiene la respuesta.",
    "No sé, pero seguro es más complejo 'Lobotomy Corporation'.",
    "No tengo idea, pero mientras haya rubias tsunderes, estoy dentro.",
    "No sé, ¿has discutido esto con Kev Overlord mientras roleaban?",
    "No lo sé, pero mi visual novel seguro tiene más sentido.",
    "No sé, pero esto huele a Lovecraft, aunque yo no pueda olerlo.",
    "Por supuesto, pero invita me una rubia, cerveza rubia.",
    "Totalmente, como que mi gato Miua siempre tiene la última palabra.",
    "Sí, igual de cierto que mi vecina no entiende mis gritos nocturnos.",
    "Obvio, tan claro como que los mods de mi chat me toleran porque no tienen opción.",
    "Sí, pero más porque quiero escuchar tu excusa para no tirarme muris.",
    "Por supuesto, aunque prefiero pensarlo mientras escribo sobre el queso Demiurgo.",
    "Sí, tan cierto como que las lolis del sótano me odian menos que tú.",
    "No, prefiero hablar de Nino"] 
