 ["Claro, concha mondo.",
    "Por supuesto.",
    "Sentido tiene, maldigo mi dislexia.",
    "Eso huele mal, y eso que yo no tengo olfato.",
    "Tira muris.",
    "Confirmo, el arte murciano siempre gana; concha.",
    "Sí.",
    "No.",
    "Negativo, jamás en Murcia se vio algo tan desastroso.",
    "No, y nunca lo será; concha.",
    "Puede ser; todo depende del destino, acho muchacho.",
    "Confirmo, tan bueno como mis análisis de anime.",
    "Negativo, todo lo que digas sobre shonen neketsu me ofende.",
    "Nunca me convencerás de que Kirito es un buen personaje; concha mondo.",
    "Sí, todo depende de la musa Kokoro.",
    "De acuerdo, si no hablas de Lovecraft, ¿de qué estamos hablando?",
    "Jamás verás algo más épico que un stream de weas chinas; lo sé.",
    "Puede ser, si no es Chrono Trigger, no lo estoy jugando.",
    "Claro, todo el mundo sabe que el rock murciano es lo mejor.",
    "Confirmo, tan real como que soy EL Paul McCartney bueno.",
    "Sí, cuando alguien me menciona en Epic Seven, se viene lo mejor.",
    "Negativo, mis habilidades de carpintero son más legendarias que Jesús, mi mesa yo la hice y aún no se rompe de tantos pollazos.",
    "Suscríbete tier 3 o te baneo.",
    "Los caminos de las rubias son inescrutables.",
    "Negativo, jamás aceptaré que un shonen neketsu sea mejor que el moe.",
    "Claro, soy artista y armero, mejor bajista de Murcia.",
    "¿Soy bisexual? Ahí tienes tu respuesta, picha.",
    "Confirmo, he besado a media Murcia; la otra mitad... apuñalada, al Fyron ambas.",
    "Sí, como yo escribiendo mis novelas.",
    "Mejor toca un mazmorreo con Kevoverlord.",
    "De acuerdo, si no es Touhou, no merece mi tiempo.",
    "Negativo, Juan Pies no es tan intenso como yo en mis streams.",
    "Nunca subestimes mis streams de Monogatari; concha.",
    "Sí, por Kokoro-san te lo juro.",
    "Jamás me oirás decir algo positivo de Kirito, y la hermana no cuenta, es falsa rubia.",
    "Difícilmente, soy Paul McCartney bueno.",
    "Puede ser, si el juego no tiene Lovecraft, no lo estoy haciendo.",
    "Negativo, mejor hazte unas tiraditas en el Epic Seven; concha mondo.",
    "¿Por qué los murcianos no usan reloj? Porque siempre es hora de tirar muris, cabrón.",
 "viva España, el rey y Jesucristo"] 
